Repository: popeveryday/POPMediaPicker
Catalog: *.lproj/Localizable.strings
Languages: vi

source: Camera Permission
vi: Quyền truy cập "Camera"

source: App has no permission to take a photo and record video.
vi: Phần mềm chưa có quyền truy cập "Camera" để chụp ảnh và quay video.

source: Microphone Permission
vi: Quyền truy cập "Micro"

source: App has no permission to record video with audio.
vi: Phần mềm chưa có quyền truy cập "Microphone" để thu âm video.

source: No Item Selected
vi: Chưa mục nào được chọn

source: Photo Library
vi: Thư viện hình ảnh

source: Photo Permission
vi: Quyền truy cập hình ảnh

source: Saving Images
vi: Đang tải hình

source: %@ Items Selected
vi: %@ mục được chọn

source: Cancel
vi: Huỷ bỏ

source: Deselect All
vi: Bỏ chọn tất cả

source: Select All
vi: Chọn Tất Cả

source: please wait
vi: Vui lòng chờ trong giây lát
